<?php
return [
    'home' => 'ホーム',
    'suites' => '客室',
    'facilities' => '設備',
    'benefit' => 'サービス',
    'explore' => '散策',
    'gallery' => 'ギャラリー',
    'contact' => '連絡先',
    'about_us' => '会社案内',
    'our_room' => 'ご宿泊',
    'xin_chao' => 'シンチャオ!',
    'about_text' => '<p>人生の素晴らしい時間を楽しむ人たちは、DHTSアパート( DHTS Apartments)に滞在し、アットホームなひとときを味 わいます。この新しいアパートはホーチミン市のきめ細やかな サービスアパートの標準を引き上げています。24室のスイー トとアパートルームは、現代的でありながら時代を超越したイ ンテリアデザインや最新式のセキュリティ、キッチン、電化製 品を揃えています。また、最先端のサウンド、ライト、エンタ ーテインメントのテクノロジーを備え、あなたの気分に応じて 明るくしたり、リラックスした空間にすることができます</p>
    <p>40m 2 - 76m 2 の1~2ベッドルーム付きアパートで、ビジネス マンや快適な暮らしを求める旅行者にぴったりなお部屋です。 健康的でバランスのとれた暮らしのために、すべてのスペース を存分に楽しみましょう。</p>
    <p>日の出と日没の時には、ルーフトップから街のパノラマビュー</p><p>も満喫できます。</p>'
];
